
/* Class = "IBUILabel"; text = "Label"; ObjectID = "4"; */
"4.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "5"; */
"5.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6"; */
"6.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7"; */
"7.text" = "Label";

/* Class = "IBUILabel"; text = "100/Wk"; ObjectID = "15"; */
"15.text" = "100/Wk";

/* Class = "IBUILabel"; text = "Ongoing Cost"; ObjectID = "27"; */
"27.text" = "Ongoing Cost";

/* Class = "IBUILabel"; text = "Upfront Cost"; ObjectID = "28"; */
"28.text" = "Upfront Cost";

/* Class = "IBUILabel"; text = "Action"; ObjectID = "29"; */
"29.text" = "Action";

/* Class = "IBUILabel"; text = "Responsible"; ObjectID = "30"; */
"30.text" = "Responsible";
